{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "#": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "`": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¡": 55,
      "¢": 56,
      "£": 57,
      "¦": 58,
      "¨": 59,
      "©": 60,
      "¯": 61,
      "±": 62,
      "³": 63,
      "¼": 64,
      "Ã": 65,
      "Ġ": 66,
      "Ń": 67,
      "Ġa": 68,
      "Ġt": 69,
      "in": 70,
      "he": 71,
      "Ġs": 72,
      "re": 73,
      "er": 74,
      "Ġo": 75,
      "it": 76,
      "en": 77,
      "at": 78,
      "ing": 79,
      "Ġf": 80,
      "nd": 81,
      "Ġthe": 82,
      "is": 83,
      "Ġc": 84,
      "es": 85,
      "Ġm": 86,
      "Ġ,": 87,
      "Ġw": 88,
      "or": 89,
      "Ġb": 90,
      "on": 91,
      "Ġand": 92,
      "ou": 93,
      "Ġp": 94,
      "ar": 95,
      "al": 96,
      "an": 97,
      "Ġof": 98,
      "ly": 99,
      "Ġd": 100,
      "le": 101,
      "ic": 102,
      "Ġth": 103,
      "ed": 104,
      "Ġh": 105,
      "Ġin": 106,
      "Ġ.": 107,
      "Ġto": 108,
      "om": 109,
      "st": 110,
      "il": 111,
      "Ġl": 112,
      "Ġn": 113,
      "Ġ'": 114,
      "el": 115,
      "ct": 116,
      "ent": 117,
      "Ġe": 118,
      "Ġg": 119,
      "ion": 120,
      "Ġit": 121,
      "as": 122,
      "Ġmo": 123,
      "ve": 124,
      "ut": 125,
      "ot": 126,
      "im": 127,
      "ra": 128,
      "ul": 129,
      "un": 130,
      "Ġst": 131,
      "vi": 132,
      "Ġre": 133,
      "gh": 134,
      "et": 135,
      "Ġthat": 136,
      "ce": 137,
      "ro": 138,
      "ver": 139,
      "the": 140,
      "ch": 141,
      "Ġis": 142,
      "Ġbe": 143,
      "Ġan": 144,
      "ri": 145,
      "ith": 146,
      "ad": 147,
      "ess": 148,
      "Ġfil": 149,
      "Ġon": 150,
      "Ġfilm": 151,
      "ol": 152,
      "Ġas": 153,
      "Ġy": 154,
      "ow": 155,
      "se": 156,
      "th": 157,
      "ab": 158,
      "oo": 159,
      "Ġwith": 160,
      "ay": 161,
      "ak": 162,
      "ir": 163,
      "id": 164,
      "Ġfor": 165,
      "Ġsu": 166,
      "vie": 167,
      "Ġch": 168,
      "Ġcom": 169,
      "am": 170,
      "ers": 171,
      "Ġwh": 172,
      "if": 173,
      "ous": 174,
      "um": 175,
      "ag": 176,
      "Ġu": 177,
      "Ġyou": 178,
      "Ġits": 179,
      "Ġmovie": 180,
      "ive": 181,
      "ght": 182,
      "em": 183,
      "Ġint": 184,
      "Ġal": 185,
      "ill": 186,
      "Ġhe": 187,
      "ck": 188,
      "Ġen": 189,
      "ist": 190,
      "ur": 191,
      "ation": 192,
      "Ġse": 193,
      "Ġex": 194,
      "ant": 195,
      "ure": 196,
      "est": 197,
      "Ġj": 198,
      "ke": 199,
      "qu": 200,
      "ast": 201,
      "ap": 202,
      "out": 203,
      "ally": 204,
      "ell": 205,
      "ain": 206,
      "rom": 207,
      "Ġun": 208,
      "able": 209,
      "art": 210,
      "ld": 211,
      "Ġsc": 212,
      "Ġde": 213,
      "ful": 214,
      "Ġsh": 215,
      "Ġwor": 216,
      "pe": 217,
      "Ġcon": 218,
      "Ġthis": 219,
      "ire": 220,
      "and": 221,
      "Ġat": 222,
      "ate": 223,
      "Ġbut": 224,
      "ity": 225,
      "us": 226,
      "Ġab": 227,
      "act": 228,
      "Ġli": 229,
      "ood": 230,
      "ig": 231,
      "Ġnot": 232,
      "ory": 233,
      "Ġchar": 234,
      "Ġne": 235,
      "for": 236,
      "op": 237,
      "Ġ-": 238,
      "'t": 239,
      "Ġact": 240,
      "ust": 241,
      "Ġk": 242,
      "Ġdo": 243,
      "Ġr": 244,
      "Ġso": 245,
      "ough": 246,
      "her": 247,
      "ight": 248,
      "res": 249,
      "Ġby": 250,
      "ud": 251,
      "ere": 252,
      "Ġ--": 253,
      "one": 254,
      "pl": 255,
      "ial": 256,
      "ter": 257,
      "very": 258,
      "ome": 259,
      "Ġthan": 260,
      "ave": 261,
      "ind": 262,
      "Ġv": 263,
      "Ġor": 264,
      "Ġpro": 265,
      "ff": 266,
      "Ġpl": 267,
      "all": 268,
      "Ġfe": 269,
      "Ġmore": 270,
      "are": 271,
      "os": 272,
      "pt": 273,
      "Ġim": 274,
      "ack": 275,
      "Ġall": 276,
      "Ġper": 277,
      "Ġone": 278,
      "itt": 279,
      "ard": 280,
      "ie": 281,
      "ect": 282,
      "Ġhis": 283,
      "Ġcl": 284,
      "hing": 285,
      "ven": 286,
      "ence": 287,
      "Ġabout": 288,
      "unn": 289,
      "Ġfrom": 290,
      "ge": 291,
      "Ġcharact": 292,
      "de": 293,
      "Ġle": 294,
      "Ġ`": 295,
      "per": 296,
      "ould": 297,
      "ious": 298,
      "Ġstory": 299,
      "Ġlike": 300,
      "ble": 301,
      "Ġout": 302,
      "ich": 303,
      "reat": 304,
      "ong": 305,
      "og": 306,
      "Ġsp": 307,
      "..": 308,
      "ces": 309,
      "Ġwho": 310,
      "man": 311,
      "ine": 312,
      "ies": 313,
      "end": 314,
      "Ġmak": 315,
      "ick": 316,
      "Ġfl": 317,
      "Ġare": 318,
      "to": 319,
      "Ġhave": 320,
      "ime": 321,
      "ult": 322,
      "of": 323,
      "ore": 324,
      "irect": 325,
      "Ġam": 326,
      "Ġpre": 327,
      "Ġman": 328,
      "ort": 329,
      "ram": 330,
      "ac": 331,
      "au": 332,
      "Ġlo": 333,
      "Ġhas": 334,
      "ert": 335,
      "Ġmost": 336,
      "Ġar": 337,
      "Ġgood": 338,
      "Ġtr": 339,
      "ep": 340,
      "ear": 341,
      "Ġup": 342,
      "ict": 343,
      "ment": 344,
      "Ġhum": 345,
      "unny": 346,
      "com": 347,
      "ary": 348,
      "Ġcomed": 349,
      "ves": 350,
      "Ġinto": 351,
      "ook": 352,
      "ical": 353,
      "Ġany": 354,
      "'s": 355,
      "nt": 356,
      "oy": 357,
      "Ġqu": 358,
      "ass": 359,
      "Ġcomp": 360,
      "our": 361,
      "Ġent": 362,
      "Ġthr": 363,
      "ating": 364,
      "nder": 365,
      "od": 366,
      "Ġdirect": 367,
      "Ġwork": 368,
      "Ġno": 369,
      "ue": 370,
      "elf": 371,
      "we": 372,
      "less": 373,
      "ens": 374,
      "ise": 375,
      "Ġ)": 376,
      "Ġad": 377,
      "be": 378,
      "ark": 379,
      "ile": 380,
      "Ġperfor": 381,
      "Ġcharacters": 382,
      "Ġpo": 383,
      "Ġem": 384,
      "sp": 385,
      "Ġ...": 386,
      "age": 387,
      "Ġbl": 388,
      "ense": 389,
      "ish": 390,
      "Ġtoo": 391,
      "ertain": 392,
      "uch": 393,
      "int": 394,
      "ative": 395,
      "ness": 396,
      "iz": 397,
      "ry": 398,
      "mak": 399,
      "Ġcomedy": 400,
      "ingly": 401,
      "atch": 402,
      "ide": 403,
      "ite": 404,
      "Ġro": 405,
      "ice": 406,
      "that": 407,
      "Ġus": 408,
      "ip": 409,
      "ne": 410,
      "Ġperforman": 411,
      "ound": 412,
      "Ġfunny": 413,
      "ated": 414,
      "Ġyour": 415,
      "Ġover": 416,
      "Ġwe": 417,
      "Ġway": 418,
      "Ġjust": 419,
      "ual": 420,
      "Ġsome": 421,
      "mo": 422,
      "wn": 423,
      "ife": 424,
      "ving": 425,
      "reen": 426,
      "Ġtime": 427,
      "Ġoff": 428,
      "Ġdis": 429,
      "pp": 430,
      "sh": 431,
      "its": 432,
      "ther": 433,
      "ress": 434,
      "Ġi": 435,
      "omet": 436,
      "ull": 437,
      "Ġsl": 438,
      "ittle": 439,
      "ade": 440,
      "Ġsub": 441,
      "Ġtw": 442,
      "ience": 443,
      "Ġcan": 444,
      "Ġbad": 445,
      "ance": 446,
      "ru": 447,
      "Ġwell": 448,
      "Ġfeel": 449,
      "Ġmuch": 450,
      "Ġeven": 451,
      "Ġimp": 452,
      "Ġfa": 453,
      "own": 454,
      "ily": 455,
      "Ġra": 456,
      "get": 457,
      "rit": 458,
      "Ġwill": 459,
      "pect": 460,
      "Ġtheir": 461,
      "so": 462,
      "Ġ''": 463,
      "Ġri": 464,
      "Ġlittle": 465,
      "old": 466,
      "cc": 467,
      "wh": 468,
      "vel": 469,
      "Ġtal": 470,
      "atic": 471,
      "Ġsomet": 472,
      "vent": 473,
      "Ġreal": 474,
      "ings": 475,
      "Ġbet": 476,
      "Ġdram": 477,
      "Ġ(": 478,
      "Ġme": 479,
      "led": 480,
      "Ġsm": 481,
      "Ġ``": 482,
      "Ġgen": 483,
      "Ġlove": 484,
      "ans": 485,
      "Ġvi": 486,
      "Ġevery": 487,
      "Ġend": 488,
      "Ġsur": 489,
      "Ġlife": 490,
      "hed": 491,
      "con": 492,
      "ling": 493,
      "Ġentertain": 494,
      "Ġwhat": 495,
      "Ġif": 496,
      "Ġthem": 497,
      "Ġwhich": 498,
      "Ġlook": 499,
      "red": 500,
      "Ġbest": 501,
      "Ġwhe": 502,
      "ris": 503,
      "Ġscreen": 504,
      "oc": 505,
      "ater": 506,
      "ions": 507,
      "Ġvery": 508,
      "ex": 509,
      "leas": 510,
      "Ġwatch": 511,
      "Ġgo": 512,
      "inem": 513,
      "Ġdel": 514,
      "Ġnew": 515,
      "erest": 516,
      "Ġheart": 517,
      "Ġaud": 518,
      "ors": 519,
      "ond": 520,
      "this": 521,
      "ional": 522,
      "Ġart": 523,
      "Ġdoes": 524,
      "app": 525,
      "Ġvis": 526,
      "ber": 527,
      "ame": 528,
      "li": 529,
      "ph": 530,
      "sc": 531,
      "aut": 532,
      "Ġthrough": 533,
      "Ġhumor": 534,
      "Ġplot": 535,
      "ash": 536,
      "Ġbeen": 537,
      "ably": 538,
      "iv": 539,
      "Ġins": 540,
      "ty": 541,
      "vies": 542,
      "Ġtra": 543,
      "Ġenough": 544,
      "ren": 545,
      "ose": 546,
      "Ġother": 547,
      "Ġcinem": 548,
      "ang": 549,
      "Ġmovies": 550,
      "ign": 551,
      "ild": 552,
      "rig": 553,
      "ach": 554,
      "ually": 555,
      "Ġaction": 556,
      "Ġmake": 557,
      "Ġgreat": 558,
      "Ġonly": 559,
      "ible": 560,
      "Ġyear": 561,
      "imp": 562,
      "Ġsee": 563,
      "elling": 564,
      "Ġag": 565,
      "Ġinterest": 566,
      "ting": 567,
      "Ġser": 568,
      "ents": 569,
      "inal": 570,
      "mer": 571,
      "Ġpe": 572,
      "ower": 573,
      "ism": 574,
      "Ġcont": 575,
      "ject": 576,
      "joy": 577,
      "Ġte": 578,
      "other": 579,
      "urn": 580,
      "Ġnever": 581,
      "Ġbr": 582,
      "ying": 583,
      "Ġrom": 584,
      "hes": 585,
      "Ġunder": 586,
      "Ġdes": 587,
      "Ġfam": 588,
      "Ġrem": 589,
      "aw": 590,
      "ute": 591,
      "most": 592,
      "ath": 593,
      "ved": 594,
      "with": 595,
      "Ġcast": 596,
      "Ġhol": 597,
      "ink": 598,
      "Ġsomething": 599,
      "way": 600,
      "Ġpart": 601,
      "ake": 602,
      "Ġ1": 603,
      "Ġwas": 604,
      "vers": 605,
      "Ġown": 606,
      "Ġget": 607,
      "Ġwar": 608,
      "Ġgra": 609,
      "Ġdirector": 610,
      "ace": 611,
      "cial": 612,
      "Ġher": 613,
      "Ġcharacter": 614,
      "ature": 615,
      "istic": 616,
      "Ġatt": 617,
      "Ġthey": 618,
      "Ġlau": 619,
      "oth": 620,
      "ately": 621,
      "Ġperformances": 622,
      "Ġche": 623,
      "imes": 624,
      "has": 625,
      "ffect": 626,
      "umb": 627,
      "Ġmin": 628,
      "row": 629,
      "Ġemot": 630,
      "ll": 631,
      "Ġco": 632,
      "Ġmy": 633,
      "sy": 634,
      "ten": 635,
      "cept": 636,
      "view": 637,
      "Ġdrama": 638,
      "ations": 639,
      "Ġfilmmak": 640,
      "Ġimag": 641,
      "Ġmany": 642,
      "Ġsense": 643,
      "Ġself": 644,
      "eric": 645,
      "up": 646,
      "Ġmade": 647,
      "Ġdown": 648,
      "Ġhow": 649,
      "Ġlong": 650,
      "fully": 651,
      "cl": 652,
      "du": 653,
      "Ġfilms": 654,
      "Ġcle": 655,
      "Ġfun": 656,
      "Ġtwo": 657,
      "Ġhuman": 658,
      "iful": 659,
      "Ġenjoy": 660,
      "irst": 661,
      "ause": 662,
      "Ġmakes": 663,
      "Ġreally": 664,
      "Ġob": 665,
      "Ġjo": 666,
      "Ġaudience": 667,
      "ople": 668,
      "ci": 669,
      "ced": 670,
      "ming": 671,
      "Ġbec": 672,
      "oss": 673,
      "arly": 674,
      "Ġhard": 675,
      "Ġbeaut": 676,
      "Ġseem": 677,
      "Ġpeople": 678,
      "Ġstr": 679,
      "ib": 680,
      "igh": 681,
      "ree": 682,
      "ination": 683,
      "Ġwould": 684,
      "te": 685,
      "ellig": 686,
      "Ġres": 687,
      "do": 688,
      "Ġthrill": 689,
      "ian": 690,
      "no": 691,
      "wood": 692,
      "ument": 693,
      "Ġold": 694,
      "Ġbetter": 695,
      "ript": 696,
      "like": 697,
      "Ġsurp": 698,
      "Ġmom": 699,
      "co": 700,
      "ather": 701,
      "Ġscen": 702,
      "ks": 703,
      "les": 704,
      "Ġever": 705,
      "Ġlaugh": 706,
      "Ġide": 707,
      "Ġworth": 708,
      "ward": 709,
      "Ġbig": 710,
      "ought": 711,
      "Ġfirst": 712,
      "now": 713,
      "Ġwo": 714,
      "Ġscript": 715,
      "Ġbel": 716,
      "az": 717,
      "cent": 718,
      "Ġmay": 719,
      "ft": 720,
      "icture": 721,
      "Ġpleas": 722,
      "Ġacting": 723,
      "Ġplay": 724,
      "arr": 725,
      "weet": 726,
      "Ġcol": 727,
      "Ġintellig": 728,
      "Ġworld": 729,
      "Ġaf": 730,
      "Ġspe": 731,
      "Ġwithout": 732,
      "Ġke": 733,
      "Ġtri": 734,
      "fort": 735,
      "ss": 736,
      "Ġeng": 737,
      "su": 738,
      "Ġexc": 739,
      "Ġsat": 740,
      "Ġsuch": 741,
      "Ġpicture": 742,
      "Ġperformance": 743,
      "Ġdoc": 744,
      "aster": 745,
      "fl": 746,
      "Ġview": 747,
      "Ġbeing": 748,
      "thing": 749,
      "Ġkind": 750,
      "Ġentertaining": 751,
      "Ġstill": 752,
      "ky": 753,
      "Ġter": 754,
      "Ġpower": 755,
      "Ġsty": 756,
      "fic": 757,
      "lywood": 758,
      "Ġkid": 759,
      "utes": 760,
      "Ġ:": 761,
      "Ġdocument": 762,
      "av": 763,
      "Ġfr": 764,
      "Ġcr": 765,
      "Ġcare": 766,
      "Ġback": 767,
      "antic": 768,
      "fect": 769,
      "Ġboth": 770,
      "ered": 771,
      "Ġap": 772,
      "Ġcould": 773,
      "iness": 774,
      "Ġhist": 775,
      "Ġgr": 776,
      "ogue": 777,
      "Ġthere": 778,
      "play": 779,
      "wor": 780,
      "ale": 781,
      "Ġfar": 782,
      "der": 783,
      "Ġoften": 784,
      "Ġless": 785,
      "erson": 786,
      "Ġwhen": 787,
      "Ġgu": 788,
      "iss": 789,
      "ster": 790,
      "Ġpie": 791,
      "Ġnothing": 792,
      "Ġdial": 793,
      "Ġrel": 794,
      "rem": 795,
      "Ġgl": 796,
      "Ġpret": 797,
      "ates": 798,
      "Ġmus": 799,
      "Ġshould": 800,
      "Ġpoint": 801,
      "br": 802,
      "not": 803,
      "ins": 804,
      "ically": 805,
      "gg": 806,
      "Ġminutes": 807,
      "Ġsurpris": 808,
      "ock": 809,
      "asc": 810,
      "irit": 811,
      "apt": 812,
      "Ġalso": 813,
      "cess": 814,
      "ount": 815,
      "Ġdialogue": 816,
      "you": 817,
      "Ã©": 818,
      "Ġexper": 819,
      "ney": 820,
      "air": 821,
      "Ġwom": 822,
      "Ġpr": 823,
      "king": 824,
      "ction": 825,
      "ross": 826,
      "Ġcomple": 827,
      "here": 828,
      "Ġorig": 829,
      "isf": 830,
      "Ġhim": 831,
      "Ġhollywood": 832,
      "off": 833,
      "pro": 834,
      "Ġshow": 835,
      "Ġfew": 836,
      "Ġameric": 837,
      "orn": 838,
      "ching": 839,
      "cy": 840,
      "Ġsk": 841,
      "vid": 842,
      "Ġbecause": 843,
      "ream": 844,
      "Ġcar": 845,
      "ane": 846,
      "eless": 847,
      "Ġsequ": 848,
      "Ġinteresting": 849,
      "Ġoriginal": 850,
      "some": 851,
      "Ġdep": 852,
      "inn": 853,
      "Ġapp": 854,
      "read": 855,
      "Ġvisual": 856,
      "cing": 857,
      "Ġbeautiful": 858,
      "Ġind": 859,
      "ering": 860,
      "Ġbu": 861,
      "ics": 862,
      "Ġhor": 863,
      "akes": 864,
      "Ġir": 865,
      "Ġthriller": 866,
      "Ġshe": 867,
      "Ġfind": 868,
      "ord": 869,
      "Ġset": 870,
      "att": 871,
      "ultim": 872,
      "Ġed": 873,
      "Ġac": 874,
      "Ġanother": 875,
      "Ġafter": 876,
      "but": 877,
      "fe": 878,
      "Ġhigh": 879,
      "Ġsweet": 880,
      "erg": 881,
      "Ġmater": 882,
      "arn": 883,
      "Ġtale": 884,
      "Ġromantic": 885,
      "ition": 886,
      "Ġext": 887,
      "Ġactors": 888,
      "by": 889,
      "ret": 890,
      "alf": 891,
      "Ġthose": 892,
      "ences": 893,
      "olog": 894,
      "ality": 895,
      "Ġmoments": 896,
      "Ġlack": 897,
      "Ġfamily": 898,
      "Ġwit": 899,
      "Ġpol": 900,
      "ently": 901,
      "vin": 902,
      "Ġhour": 903,
      "Ġknow": 904,
      "ons": 905,
      "Ġcra": 906,
      "Ġmess": 907,
      "Ġmem": 908,
      "Ġperson": 909,
      "Ġcinema": 910,
      "Ġkeep": 911,
      "Ġcreat": 912,
      "Ġph": 913,
      "asy": 914,
      "ously": 915,
      "Ġgi": 916,
      "Ġagain": 917,
      "Ġmaterial": 918,
      "ange": 919,
      "Ġref": 920,
      "ng": 921,
      "Ġel": 922,
      "ascin": 923,
      "iting": 924,
      "Ġpain": 925,
      "ired": 926,
      "using": 927,
      "fore": 928,
      "Ġes": 929,
      "Ġsum": 930,
      "Ġsimp": 931,
      "icul": 932,
      "Ġstar": 933,
      "Ġdocumentary": 934,
      "even": 935,
      "Ġsit": 936,
      "ier": 937,
      "Ġtou": 938,
      "there": 939,
      "Ġwant": 940,
      "que": 941,
      "Ġeffect": 942,
      "right": 943,
      "ail": 944,
      "Ġspirit": 945,
      "ccess": 946,
      "ia": 947,
      "Ġour": 948,
      "Ġyoung": 949,
      "Ġlot": 950,
      "Ġclass": 951,
      "Ġcompelling": 952,
      "Ġport": 953,
      "ility": 954,
      "Ġform": 955,
      "Ġsuper": 956,
      "uff": 957,
      "Ġsens": 958,
      "Ġdull": 959,
      "ilar": 960,
      "Ġflick": 961,
      "Ġsmart": 962,
      "Ġsin": 963,
      "Ġmind": 964,
      "Ġwhile": 965,
      "min": 966,
      "Ġturn": 967,
      "Ġcult": 968,
      "Ġrather": 969,
      "Ġappe": 970,
      "rid": 971,
      "vo": 972,
      "Ġmar": 973,
      "Ġdra": 974,
      "Ġho": 975,
      "Ġele": 976,
      "Ġright": 977,
      "Ġmight": 978,
      "ages": 979,
      "Ġexpl": 980,
      "Ġcons": 981,
      "ween": 982,
      "ms": 983,
      "Ġhad": 984,
      "empt": 985,
      "what": 986,
      "Ġmor": 987,
      "comp": 988,
      "ged": 989,
      "Ġcre": 990,
      "Ġitself": 991,
      "ascinating": 992,
      "Ġmusic": 993,
      "Ġdist": 994,
      "Ġsubject": 995,
      "Ġthink": 996,
      "Ġinst": 997,
      "ented": 998,
      "Ġbefore": 999,
      "self": 1000,
      "Ġultim": 1001,
      "itive": 1002,
      "Ġseen": 1003,
      "Ġneed": 1004,
      "Ġrep": 1005,
      "ures": 1006,
      "comes": 1007,
      "Ġwatching": 1008,
      "Ġemotional": 1009,
      "Ġ2": 1010,
      "stand": 1011,
      "ionally": 1012,
      "ix": 1013,
      "Ġwrit": 1014,
      "Ġalmost": 1015,
      "Ġsex": 1016,
      "Ġclever": 1017,
      "Ġwonder": 1018,
      "Ġportra": 1019,
      "Ġdirection": 1020,
      "Ġthings": 1021,
      "Ġscenes": 1022,
      "bl": 1023,
      "Ġbro": 1024,
      "come": 1025,
      "Ġday": 1026,
      "ason": 1027,
      "opp": 1028,
      "Ġsol": 1029,
      "els": 1030,
      "Ġpiece": 1031,
      "Ġanim": 1032,
      "resh": 1033,
      "does": 1034,
      "Ġwere": 1035,
      "aste": 1036,
      "ogra": 1037,
      "dict": 1038,
      "kes": 1039,
      "Ġstud": 1040,
      "more": 1041,
      "Ġfull": 1042,
      "iff": 1043,
      "Ġbetween": 1044,
      "Ġmon": 1045,
      "Ġ;": 1046,
      "Ġdark": 1047,
      "idd": 1048,
      "reak": 1049,
      "Ġmaster": 1050,
      "Ġwr": 1051,
      "Ġbit": 1052,
      "Ġaw": 1053,
      "Ġthese": 1054,
      "Ġbelie": 1055,
      "Ġhand": 1056,
      "iment": 1057,
      "Ġprodu": 1058,
      "Ġhalf": 1059,
      "Ġmoving": 1060,
      "Ġperfect": 1061,
      "Ġyears": 1062,
      "Ġspecial": 1063,
      "ific": 1064,
      "Ġhere": 1065,
      "Ġdeep": 1066,
      "ship": 1067,
      "ts": 1068,
      "onest": 1069,
      "ys": 1070,
      "Ġdelight": 1071,
      "Ġquite": 1072,
      "vis": 1073,
      "Ġfascinating": 1074,
      "Ġdet": 1075,
      "Ġthought": 1076,
      "iar": 1077,
      "Ġmel": 1078,
      "Ġpass": 1079,
      "irl": 1080,
      "go": 1081,
      "Ġlow": 1082,
      "aging": 1083,
      "Ġamerican": 1084,
      "Ġtimes": 1085,
      "Ġabs": 1086,
      "Ġsou": 1087,
      "atter": 1088,
      "Ġhapp": 1089,
      "Ġexperience": 1090,
      "Ġtake": 1091,
      "ase": 1092,
      "Ġchild": 1093,
      "ists": 1094,
      "ffort": 1095,
      "Ġnarr": 1096,
      "antly": 1097,
      "ains": 1098,
      "ichÃ©": 1099,
      "ted": 1100,
      "vol": 1101,
      "Ġanything": 1102,
      "Ġca": 1103,
      "urd": 1104,
      "too": 1105,
      "Ġcam": 1106,
      "Ġcome": 1107,
      "Ġund": 1108,
      "Ġleast": 1109,
      "ove": 1110,
      "Ġmed": 1111,
      "ars": 1112,
      "arent": 1113,
      "Ġlaughs": 1114,
      "aling": 1115,
      "ured": 1116,
      "oph": 1117,
      "ments": 1118,
      "Ġterri": 1119,
      "Ġkids": 1120,
      "Ġlight": 1121,
      "Ġhistory": 1122,
      "Ġbra": 1123,
      "Ġey": 1124,
      "Ġcomic": 1125,
      "cer": 1126,
      "ger": 1127,
      "uck": 1128,
      "ities": 1129,
      "Ġthing": 1130,
      "illy": 1131,
      "Ġfeature": 1132,
      "itten": 1133,
      "ressive": 1134,
      "Ġsince": 1135,
      "funny": 1136,
      "will": 1137,
      "Ġsec": 1138,
      "Ġexp": 1139,
      "Ġentertainment": 1140,
      "Ġeffort": 1141,
      "Ġyet": 1142,
      "ows": 1143,
      "Ġgoing": 1144,
      "Ġsatisf": 1145,
      "ror": 1146,
      "Ġinc": 1147,
      "Ġworst": 1148,
      "ruct": 1149,
      "Ġstyle": 1150,
      "Ġaway": 1151,
      "aring": 1152,
      "ots": 1153,
      "Ġsad": 1154,
      "Ġstand": 1155,
      "ural": 1156,
      "ner": 1157,
      "Ġsch": 1158,
      "oring": 1159,
      "als": 1160,
      "dd": 1161,
      "Ġpop": 1162,
      "Ġdem": 1163,
      "Ġsusp": 1164,
      "Ġinter": 1165,
      "Ġcharm": 1166,
      "ograph": 1167,
      "direct": 1168,
      "ĠclichÃ©": 1169,
      "Ġenjoyable": 1170,
      "iet": 1171,
      "deo": 1172,
      "Ġmaking": 1173,
      "ized": 1174,
      "aving": 1175,
      "cut": 1176,
      "Ġtit": 1177,
      "ank": 1178,
      "ossible": 1179,
      "eng": 1180,
      "str": 1181,
      "ends": 1182,
      "Ġworks": 1183,
      "ivers": 1184,
      "ract": 1185,
      "ric": 1186,
      "era": 1187,
      "vious": 1188,
      "Ġgener": 1189,
      "Ġwhere": 1190,
      "izing": 1191,
      "Ġsubt": 1192,
      "Ġgenre": 1193,
      "Ġep": 1194,
      "Ġpsy": 1195,
      "Ġtoget": 1196,
      "Ġstra": 1197,
      "Ġshort": 1198,
      "Ġcinematic": 1199,
      "Ġtogether": 1200,
      "ited": 1201,
      "ither": 1202,
      "Ġfresh": 1203,
      "Ġenerg": 1204,
      "iously": 1205,
      "oint": 1206,
      "Ġsummer": 1207,
      "Ġultimately": 1208,
      "good": 1209,
      "Ġtheater": 1210,
      "Ġidea": 1211,
      "Ġsuspense": 1212,
      "have": 1213,
      "Ġwomen": 1214,
      "Ġz": 1215,
      "Ġinsp": 1216,
      "Ġwhy": 1217,
      "Ġrare": 1218,
      "Ġinsight": 1219,
      "yp": 1220,
      "Ġhead": 1221,
      "Ġplace": 1222,
      "Ġintelligence": 1223,
      "hen": 1224,
      "Ġsw": 1225,
      "entiment": 1226,
      "uring": 1227,
      "Ġthree": 1228,
      "Ġrun": 1229,
      "Ġscreenplay": 1230,
      "Ġnarrative": 1231,
      "ked": 1232,
      "Ġclic": 1233,
      "Ġpredict": 1234,
      "ening": 1235,
      "orge": 1236,
      "Ġintrig": 1237,
      "Ġstrong": 1238,
      "oot": 1239,
      "Ġsame": 1240,
      "used": 1241,
      "...": 1242,
      "ann": 1243,
      "Ġcomm": 1244,
      "Ġlevel": 1245,
      "Ġsay": 1246,
      "Ġsuccess": 1247,
      "Ġsometimes": 1248,
      "Ġfamil": 1249,
      "Ġwarm": 1250,
      "ug": 1251,
      "Ġbar": 1252,
      "Ġdam": 1253,
      "ceed": 1254,
      "Ġcomes": 1255,
      "urp": 1256,
      "ush": 1257,
      "iel": 1258,
      "Ġhonest": 1259,
      "Ġgive": 1260,
      "ustr": 1261,
      "Ġamb": 1262,
      "Ġquir": 1263,
      "Ġadvent": 1264,
      "ead": 1265,
      "Ġfant": 1266,
      "ories": 1267,
      "Ġprom": 1268,
      "Ġenergy": 1269,
      "Ġev": 1270,
      "Ġseems": 1271,
      "fin": 1272,
      "Ġuns": 1273,
      "make": 1274,
      "Ġacc": 1275,
      "Ġcred": 1276,
      "any": 1277,
      "Ġfail": 1278,
      "low": 1279,
      "Ġret": 1280,
      "alls": 1281,
      "Ġremark": 1282,
      "Ġsolid": 1283,
      "Ġpres": 1284,
      "Ġlast": 1285,
      "ider": 1286,
      "Ġamusing": 1287,
      "uine": 1288,
      "Ġsim": 1289,
      "Ġcou": 1290,
      "Ġactually": 1291,
      "Ġlead": 1292,
      "Ġfilmmaking": 1293,
      "Ġ9": 1294,
      "Ġpast": 1295,
      "ird": 1296,
      "Ġgirl": 1297,
      "Ġbo": 1298,
      "Ġhilar": 1299,
      "rama": 1300,
      "Ġaround": 1301,
      "Ġdramatic": 1302,
      "ashion": 1303,
      "Ġdid": 1304,
      "while": 1305,
      "Ġintelligent": 1306,
      "Ġcomplete": 1307,
      "ines": 1308,
      "het": 1309,
      "Ġoper": 1310,
      "Ġhar": 1311,
      "Ġrich": 1312,
      "Ġface": 1313,
      "Ġpolit": 1314,
      "gu": 1315,
      "ung": 1316,
      "Ġsmall": 1317,
      "Ġonce": 1318,
      "Ġfeels": 1319,
      "ler": 1320,
      "Ġpat": 1321,
      "Ġcharming": 1322,
      "med": 1323,
      "over": 1324,
      "oof": 1325,
      "inning": 1326,
      "iffere": 1327,
      "zy": 1328,
      "iction": 1329,
      "ways": 1330,
      "Ġ19": 1331,
      "Ġpsych": 1332,
      "cise": 1333,
      "gr": 1334,
      "iver": 1335,
      "ser": 1336,
      "ished": 1337,
      "Ġstart": 1338,
      "Ġexpect": 1339,
      "comm": 1340,
      "Ġmean": 1341,
      "Ġattempt": 1342,
      "Ġmoder": 1343,
      "ults": 1344,
      "Ġanyone": 1345,
      "ody": 1346,
      "Ġengaging": 1347,
      "Ġpowerful": 1348,
      "iest": 1349,
      "ula": 1350,
      "ored": 1351,
      "Ġfeeling": 1352,
      "bably": 1353,
      "ational": 1354,
      "Ġdec": 1355,
      "Ġflat": 1356,
      "Ġproject": 1357,
      "ool": 1358,
      "Ġtakes": 1359,
      "Ġfine": 1360,
      "Ġcapt": 1361,
      "Ġstuff": 1362,
      "Ġass": 1363,
      "allow": 1364,
      "iences": 1365,
      "ub": 1366,
      "illi": 1367,
      "ude": 1368,
      "Ġcontri": 1369,
      "Ġportrait": 1370,
      "ps": 1371,
      "Ġpar": 1372,
      "Ġput": 1373,
      "Ġmodern": 1374,
      "Ġsound": 1375,
      "Ġsign": 1376,
      "ention": 1377,
      "unning": 1378,
      "ds": 1379,
      "Ġma": 1380,
      "seem": 1381,
      "Ġteen": 1382,
      "Ġhorror": 1383,
      "ied": 1384,
      "Ġnearly": 1385,
      "orable": 1386,
      "utter": 1387,
      "Ġsurprisingly": 1388,
      "Ġmelod": 1389,
      "che": 1390,
      "mise": 1391,
      "Ġmis": 1392,
      "elt": 1393,
      "Ġwhole": 1394,
      "Ġpremise": 1395,
      "Ġtrans": 1396,
      "Ġgrand": 1397,
      "Ġtone": 1398,
      "Ġsentiment": 1399,
      "Ġmain": 1400,
      "Ġlar": 1401,
      "Ġhero": 1402,
      "Ġviol": 1403,
      "io": 1404,
      "Ġsilly": 1405,
      "Ġprof": 1406,
      "Ġtrue": 1407,
      "day": 1408,
      "ira": 1409,
      "Ġfans": 1410,
      "Ġequ": 1411,
      "Ġproble": 1412,
      "Ġsimply": 1413,
      "Ġsatisfying": 1414,
      "dis": 1415,
      "line": 1416,
      "Ġodd": 1417,
      "Ġdone": 1418,
      "sem": 1419,
      "Ġdead": 1420,
      "cially": 1421,
      "Ġpretty": 1422,
      "uing": 1423,
      "war": 1424,
      "writ": 1425,
      "Ġconf": 1426,
      "Ġeffects": 1427,
      "just": 1428,
      "me": 1429,
      "ext": 1430,
      "Ġseries": 1431,
      "Ġsoul": 1432,
      "gra": 1433,
      "use": 1434,
      "Ġ?": 1435,
      "Ġid": 1436,
      "Ġsy": 1437,
      "Ġda": 1438,
      "aking": 1439,
      "Ġalways": 1440,
      "velop": 1441,
      "Ġfilmmakers": 1442,
      "iddle": 1443,
      "can": 1444,
      "Ġmag": 1445,
      "lect": 1446,
      "Ġevent": 1447,
      "Ġreason": 1448,
      "aged": 1449,
      "plic": 1450,
      "Ġvideo": 1451,
      "Ġhours": 1452,
      "Ġsitu": 1453,
      "Ġpredictable": 1454,
      "Ġwal": 1455,
      "Ġur": 1456,
      "Ġwhose": 1457,
      "Ġfair": 1458,
      "sm": 1459,
      "Ġach": 1460,
      "Ġmix": 1461,
      "Ġdumb": 1462,
      "director": 1463,
      "itation": 1464,
      "Ġsure": 1465,
      "Ġflaw": 1466,
      "Ġromance": 1467,
      "Ġhilarious": 1468,
      "Ġfol": 1469,
      "Ġnice": 1470,
      "amp": 1471,
      "cap": 1472,
      "time": 1473,
      "Ġtreat": 1474,
      "real": 1475,
      "Ġop": 1476,
      "Ġthen": 1477,
      "Ġhel": 1478,
      "Ġactor": 1479,
      "makes": 1480,
      "Ġfin": 1481,
      "Ġcal": 1482,
      "pecially": 1483,
      "Ġslow": 1484,
      "Ġideas": 1485,
      "minute": 1486,
      "ont": 1487,
      "acks": 1488,
      "rench": 1489,
      "Ġgives": 1490,
      "Ġstudy": 1491,
      "otic": 1492,
      "Ġsupp": 1493,
      "ize": 1494,
      "Ġcomplex": 1495,
      "Ġtitle": 1496,
      "ched": 1497,
      "ique": 1498,
      "und": 1499,
      "wo": 1500,
      "Ġaffect": 1501,
      "Ġmark": 1502,
      "Ġdream": 1503,
      "rop": 1504,
      "Ġemb": 1505,
      "Ġculture": 1506,
      "ercise": 1507,
      "Ġthough": 1508,
      "Ġrec": 1509,
      "Ġval": 1510,
      "Ġtru": 1511,
      "Ġimagination": 1512,
      "Ġfamiliar": 1513,
      "ax": 1514,
      "ele": 1515,
      "heart": 1516,
      "Ġfact": 1517,
      "Ġcertain": 1518,
      "Ġmiddle": 1519,
      "oud": 1520,
      "Ġdiffere": 1521,
      "Ġmot": 1522,
      "Ġeveryone": 1523,
      "ready": 1524,
      "pleas": 1525,
      "Ġtv": 1526,
      "ery": 1527,
      "Ġnor": 1528,
      "Ġbeh": 1529,
      "Ġcoming": 1530,
      "itting": 1531,
      "appoint": 1532,
      "Ġpleasure": 1533,
      "Ġchildren": 1534,
      "ography": 1535,
      "Ġpsycholog": 1536,
      "cle": 1537,
      "telling": 1538,
      "unch": 1539,
      "Ġconvin": 1540,
      "Ġprobably": 1541,
      "Ġtrying": 1542,
      "Ġclassic": 1543,
      "Ġformula": 1544,
      "Ġdeeply": 1545,
      "Ġquirky": 1546,
      "des": 1547,
      "edly": 1548,
      "ances": 1549,
      "Ġnow": 1550,
      "elves": 1551,
      "ett": 1552,
      "char": 1553,
      "Ġgenuine": 1554,
      "Ġtruly": 1555,
      "00": 1556,
      "lish": 1557,
      "ob": 1558,
      "well": 1559,
      "Ġpot": 1560,
      "Ġgri": 1561,
      "Ġparticul": 1562,
      "Ġsecond": 1563,
      "ek": 1564,
      "gen": 1565,
      "Ġill": 1566,
      "itch": 1567,
      "Ġstri": 1568,
      "Ġexercise": 1569,
      "Ġpoor": 1570,
      "Ġunderstand": 1571,
      "reme": 1572,
      "Ġopera": 1573,
      "ton": 1574,
      "Ġquest": 1575,
      "Ġgoes": 1576,
      "Ġgets": 1577,
      "del": 1578,
      "wise": 1579,
      "Ġsing": 1580,
      "Ġwild": 1581,
      "Ġentire": 1582,
      "ocative": 1583,
      "uge": 1584,
      "Ġlooking": 1585,
      "Ġpassion": 1586,
      "ches": 1587,
      "Ġmur": 1588,
      "Ġtop": 1589,
      "Ġrecent": 1590,
      "Ġadm": 1591,
      "ient": 1592,
      "ishing": 1593,
      "entle": 1594,
      "Ġbeg": 1595,
      "iring": 1596,
      "Ġalready": 1597,
      "Ġadd": 1598,
      "Ġbrilli": 1599,
      "Ġfilmmaker": 1600,
      "gi": 1601,
      "pite": 1602,
      "selves": 1603,
      "Ġmatter": 1604,
      "ulg": 1605,
      "illing": 1606,
      "aced": 1607,
      "lessly": 1608,
      "Ġespecially": 1609,
      "made": 1610,
      "inative": 1611,
      "Ġmen": 1612,
      "Ġstories": 1613,
      "Ġdev": 1614,
      "Ġblack": 1615,
      "Ġaudiences": 1616,
      "vable": 1617,
      "Ġsand": 1618,
      "Ġfri": 1619,
      "uth": 1620,
      "ively": 1621,
      "Ġimpro": 1622,
      "Ġserious": 1623,
      "upid": 1624,
      "Ġdrag": 1625,
      "ecut": 1626,
      "hy": 1627,
      "ien": 1628,
      "po": 1629,
      "Ġboring": 1630,
      "Ġhold": 1631,
      "rown": 1632,
      "osed": 1633,
      "Ġending": 1634,
      "Ġwoman": 1635,
      "void": 1636,
      "ned": 1637,
      "yond": 1638,
      "ising": 1639,
      "ese": 1640,
      "Ġwel": 1641,
      "ony": 1642,
      "chn": 1643,
      "Ġstorytelling": 1644,
      "Ġtalent": 1645,
      "yn": 1646,
      "ined": 1647,
      "Ġeasy": 1648,
      "Ġconcept": 1649,
      "Ġrock": 1650,
      "Ġimages": 1651,
      "Ġcreep": 1652,
      "ellent": 1653,
      "Ġbland": 1654,
      "ibly": 1655,
      "Ġhistor": 1656,
      "Ġelse": 1657,
      "Ġtouching": 1658,
      "aves": 1659,
      "Ġspl": 1660,
      "Ġfrench": 1661,
      "Ġinvent": 1662,
      "Ġearn": 1663,
      "Ġtwist": 1664,
      "Ġcheap": 1665,
      "Ġpersonal": 1666,
      "Ġexplo": 1667,
      "Ġwriter": 1668,
      "fil": 1669,
      "tr": 1670,
      "wr": 1671,
      "Ġvers": 1672,
      "Ġfre": 1673,
      "Ġcut": 1674,
      "Ġeas": 1675,
      "ags": 1676,
      "Ġende": 1677,
      "ended": 1678,
      "Ġmyster": 1679,
      "Ġcamera": 1680,
      "though": 1681,
      "Ġrob": 1682,
      "Ġmiss": 1683,
      "itty": 1684,
      "ension": 1685,
      "Ġtrad": 1686,
      "Ġfrustr": 1687,
      "Ġinstead": 1688,
      "Ġadventure": 1689,
      "uous": 1690,
      "Ġfunn": 1691,
      "rage": 1692,
      "Ġreve": 1693,
      "ationship": 1694,
      "Ġimport": 1695,
      "Ġeverything": 1696,
      "Ġartist": 1697,
      "Ġwonderful": 1698,
      "Ġremarkable": 1699,
      "Ġast": 1700,
      "Ġmust": 1701,
      "ential": 1702,
      "Ġread": 1703,
      "Ġpoet": 1704,
      "Ġtraged": 1705,
      "Ġobvious": 1706,
      "Ġextra": 1707,
      "orgeous": 1708,
      "Ġachie": 1709,
      "from": 1710,
      "Ġug": 1711,
      "Ġjour": 1712,
      "udd": 1713,
      "Ġdelic": 1714,
      "Ġbeauty": 1715,
      "Ġrelationship": 1716,
      "bel": 1717,
      "aps": 1718,
      "reshing": 1719,
      "arely": 1720,
      "Ġdisappoint": 1721,
      "Ġ10": 1722,
      "inary": 1723,
      "Ġdeser": 1724,
      "Ġjokes": 1725,
      "Ġben": 1726,
      "Ġbecomes": 1727,
      "expect": 1728,
      "Ġsimple": 1729,
      "Ġwritten": 1730,
      "ashioned": 1731,
      "hand": 1732,
      "oon": 1733,
      "ones": 1734,
      "entious": 1735,
      "about": 1736,
      "Ġunf": 1737,
      "Ġslight": 1738,
      "Ġhimself": 1739,
      "Ġbeautifully": 1740,
      "Ġintriguing": 1741,
      "how": 1742,
      "mp": 1743,
      "pie": 1744,
      "lo": 1745,
      "Ġbook": 1746,
      "Ġboy": 1747,
      "ump": 1748,
      "Ġdeath": 1749,
      "Ġlikely": 1750,
      "ender": 1751,
      "Ġamount": 1752,
      "Ġways": 1753,
      "pectac": 1754,
      "Ġinside": 1755,
      "Ġcolor": 1756,
      "Ġmoral": 1757,
      "look": 1758,
      "orough": 1759,
      "Ġbas": 1760,
      "Ġmanages": 1761,
      "Ġslap": 1762,
      "Ġtalented": 1763,
      "ael": 1764,
      "may": 1765,
      "eni": 1766,
      "Ġcold": 1767,
      "unk": 1768,
      "Ġforget": 1769,
      "Ġsubst": 1770,
      "Ġstrange": 1771,
      "herent": 1772,
      "Ġcliches": 1773,
      "Ġmelodrama": 1774,
      "bad": 1775,
      "uri": 1776,
      "Ġline": 1777,
      "Ġexecut": 1778,
      "Ġleave": 1779,
      "Ġsubtle": 1780,
      "Ġstraight": 1781,
      "aid": 1782,
      "Ġgrow": 1783,
      "Ġbeyond": 1784,
      "astic": 1785,
      "Ġride": 1786,
      "Ġmemorable": 1787,
      "Ġcap": 1788,
      "Ġthin": 1789,
      "Ġinf": 1790,
      "rag": 1791,
      "Ġstupid": 1792,
      "Ġseat": 1793,
      "Ġshock": 1794,
      "Ġconst": 1795,
      "Ġhorri": 1796,
      "Ġeyes": 1797,
      "Ġdifferent": 1798,
      "ef": 1799,
      "Ġfour": 1800,
      "Ġcent": 1801,
      "Ġmet": 1802,
      "imag": 1803,
      "see": 1804,
      "Ġdebut": 1805,
      "Ġsoap": 1806,
      "Ġviewer": 1807,
      "bing": 1808,
      "fashioned": 1809,
      "my": 1810,
      "Ġsort": 1811,
      "itious": 1812,
      "Ġgentle": 1813,
      "Ġdog": 1814,
      "Ġcomedies": 1815,
      "movie": 1816,
      "Ġsequel": 1817,
      "semble": 1818,
      "hn": 1819,
      "light": 1820,
      "life": 1821,
      "rise": 1822,
      "ues": 1823,
      "xt": 1824,
      "ames": 1825,
      "Ġexcept": 1826,
      "Ġjoy": 1827,
      "hum": 1828,
      "por": 1829,
      "Ġtear": 1830,
      "Ġpay": 1831,
      "Ġine": 1832,
      "Ġnight": 1833,
      "unity": 1834,
      "Ġreg": 1835,
      "oney": 1836,
      "Ġquiet": 1837,
      "Ġfav": 1838,
      "rossing": 1839,
      "ior": 1840,
      "vant": 1841,
      "year": 1842,
      "Ġfan": 1843,
      "Ġcond": 1844,
      "Ġwa": 1845,
      "Ġhaving": 1846,
      "Ġant": 1847,
      "Ġenth": 1848,
      "fted": 1849,
      "Ġthoughtful": 1850,
      "cul": 1851,
      "sw": 1852,
      "Ġted": 1853,
      "Ġsn": 1854,
      "ened": 1855,
      "Ġpu": 1856,
      "olute": 1857,
      "Ġdevelop": 1858,
      "Ġsocial": 1859,
      "cont": 1860,
      "Ġthemselves": 1861,
      "berg": 1862,
      "ival": 1863,
      "Ġbecome": 1864,
      "ails": 1865,
      "Ġviolence": 1866,
      "where": 1867,
      "Ġaff": 1868,
      "Ġocc": 1869,
      "ital": 1870,
      "Ġfut": 1871,
      "ote": 1872,
      "Ġrest": 1873,
      "Ġdefin": 1874,
      "Ġabove": 1875,
      "odd": 1876,
      "Ġweird": 1877,
      "Ġimpossible": 1878,
      "Ġskill": 1879,
      "Ġwriting": 1880,
      "Ġcompletely": 1881,
      "Ġugly": 1882,
      "oroughly": 1883,
      "his": 1884,
      "ron": 1885,
      "ze": 1886,
      "Ġve": 1887,
      "Ġcount": 1888,
      "enty": 1889,
      "thr": 1890,
      "Ġactress": 1891,
      "Ġrole": 1892,
      "avy": 1893,
      "Ġmaj": 1894,
      "Ġbreat": 1895,
      "Ġparent": 1896,
      "Ġhome": 1897,
      "Ġlist": 1898,
      "Ġeither": 1899,
      "Ġsuff": 1900,
      "Ġexam": 1901,
      "Ġimpressive": 1902,
      "scar": 1903,
      "Ġmoment": 1904,
      "Ġsequences": 1905,
      "Ġmessage": 1906,
      "fi": 1907,
      "Ġsqu": 1908,
      "Ġopp": 1909,
      "Ġlit": 1910,
      "Ġnon": 1911,
      "Ġmood": 1912,
      "ims": 1913,
      "Ġstep": 1914,
      "add": 1915,
      "avor": 1916,
      "oppy": 1917,
      "hetic": 1918,
      "Ġhelp": 1919,
      "Ġversion": 1920,
      "Ġeasily": 1921,
      "Ġutter": 1922,
      "Ġcop": 1923,
      "Ġpurp": 1924,
      "than": 1925,
      "ability": 1926,
      "ement": 1927,
      "Ġshap": 1928,
      "form": 1929,
      "who": 1930,
      "Ġcrime": 1931,
      "Ġconsider": 1932,
      "Ġterrific": 1933,
      "Ġhistorical": 1934,
      "ioc": 1935,
      "atural": 1936,
      "Ġtheat": 1937,
      "Ġbal": 1938,
      "arp": 1939,
      "arity": 1940,
      "Ġhop": 1941,
      "Ġgags": 1942,
      "Ġste": 1943,
      "Ġshot": 1944,
      "ensive": 1945,
      "Ġemotionally": 1946,
      "cessary": 1947,
      "Ġbrilliant": 1948,
      "af": 1949,
      "lin": 1950,
      "Ġ!": 1951,
      "Ġside": 1952,
      "Ġlive": 1953,
      "Ġalong": 1954,
      "ichael": 1955,
      "Ġgrace": 1956,
      "Ġviewers": 1957,
      "Ġrefreshing": 1958,
      "Ġepis": 1959,
      "Ġearnest": 1960,
      "dest": 1961,
      "every": 1962,
      "gic": 1963,
      "hel": 1964,
      "rel": 1965,
      "Ġfinal": 1966,
      "ork": 1967,
      "Ġhack": 1968,
      "udget": 1969,
      "acing": 1970,
      "Ġquick": 1971,
      "Ġvision": 1972,
      "Ġescap": 1973,
      "Ġwrong": 1974,
      "Ġwarmth": 1975,
      "could": 1976,
      "ple": 1977,
      "was": 1978,
      "Ġver": 1979,
      "Ġaut": 1980,
      "Ġspectac": 1981,
      "Ġgorgeous": 1982,
      "Ġleft": 1983,
      "Ġquality": 1984,
      "iled": 1985,
      "Ġlooks": 1986,
      "Ġhope": 1987,
      "Ġlarge": 1988,
      "Ġwelcome": 1989,
      "zz": 1990,
      "Ġtar": 1991,
      "Ġtired": 1992,
      "into": 1993,
      "insp": 1994,
      "atory": 1995,
      "Ġbreak": 1996,
      "Ġgoof": 1997,
      "usion": 1998,
      "Ġlet": 1999,
      "Ġdirected": 2000,
      "Ġadults": 2001,
      "beat": 2002,
      "ressing": 2003,
      "Ġvisually": 2004,
      "screen": 2005,
      "Ġtechn": 2006,
      "Ġcool": 2007,
      "Ġbelieve": 2008,
      "turn": 2009,
      "would": 2010,
      "Ġtell": 2011,
      "Ġfight": 2012,
      "Ġdou": 2013,
      "Ġnature": 2014,
      "Ġnext": 2015,
      "Ġvar": 2016,
      "perfect": 2017,
      "ipul": 2018,
      "rugg": 2019,
      "Ġjohn": 2020,
      "ring": 2021,
      "Ġ8": 2022,
      "Ġsle": 2023,
      "Ġoscar": 2024,
      "Ġder": 2025,
      "Ġintim": 2026,
      "Ġlives": 2027,
      "been": 2028,
      "Ġextreme": 2029,
      "Ġanimation": 2030,
      "cceed": 2031,
      "somet": 2032,
      "rew": 2033,
      "Ġmer": 2034,
      "vement": 2035,
      "Ġrunning": 2036,
      "Ġoffers": 2037,
      "Ġcolle": 2038,
      "Ġexcellent": 2039,
      "Ġfantasy": 2040,
      "power": 2041,
      "uns": 2042,
      "Ġang": 2043,
      "usi": 2044,
      "ivity": 2045,
      "Ġappealing": 2046,
      "Ġproblem": 2047,
      "Ġtragedy": 2048,
      "tal": 2049,
      "Ġsoph": 2050,
      "Ġposs": 2051,
      "anch": 2052,
      "ott": 2053,
      "Ġann": 2054,
      "Ġsust": 2055,
      "Ġotherwise": 2056,
      "Ġabsurd": 2057,
      "ĠclichÃ©s": 2058,
      "Ġunsett": 2059,
      "Ġpsychological": 2060,
      "Ġparticularly": 2061,
      "piece": 2062,
      "iod": 2063,
      "Ġer": 2064,
      "anced": 2065,
      "ley": 2066,
      "Ġinv": 2067,
      "oop": 2068,
      "ams": 2069,
      "uss": 2070,
      "oying": 2071,
      "pping": 2072,
      "Ġjob": 2073,
      "Ġimportant": 2074,
      "fun": 2075,
      "watch": 2076,
      "ised": 2077,
      "Ġcele": 2078,
      "Ġdri": 2079,
      "Ġhit": 2080,
      "Ġeach": 2081,
      "Ġchange": 2082,
      "Ġexist": 2083,
      "Ġworse": 2084,
      "Ġobser": 2085,
      "Ġrespect": 2086,
      "Ġpictures": 2087,
      "Ġfavor": 2088,
      "bly": 2089,
      "ever": 2090,
      "felt": 2091,
      "ially": 2092,
      "rist": 2093,
      "takes": 2094,
      "Ġcall": 2095,
      "Ġwind": 2096,
      "Ġpull": 2097,
      "ular": 2098,
      "Ġseeing": 2099,
      "Ġattention": 2100,
      "commend": 2101,
      "Ġcontrived": 2102,
      "Ġcertainly": 2103,
      "Ġfriend": 2104,
      "Ġcreepy": 2105,
      "Ġjourney": 2106,
      "ban": 2107,
      "ode": 2108,
      "Ġtaste": 2109,
      "inct": 2110,
      "Ġincl": 2111,
      "Ġlif": 2112,
      "Ġgang": 2113,
      "ember": 2114,
      "quis": 2115,
      "Ġunique": 2116,
      "Ġrhy": 2117,
      "acy": 2118,
      "Ġengrossing": 2119,
      "Ġdelightful": 2120,
      "Ġrhyth": 2121,
      "bt": 2122,
      "car": 2123,
      "great": 2124,
      "put": 2125,
      "rt": 2126,
      "uc": 2127,
      "Ġsour": 2128,
      "Ġwaste": 2129,
      "ouse": 2130,
      "let": 2131,
      "omb": 2132,
      "Ġnone": 2133,
      "Ġcomb": 2134,
      "Ġperiod": 2135,
      "compl": 2136,
      "cons": 2137,
      "Ġdepth": 2138,
      "ma": 2139,
      "tra": 2140,
      "Ġess": 2141,
      "Ġcrow": 2142,
      "ets": 2143,
      "rol": 2144,
      "iffic": 2145,
      "Ġdecent": 2146,
      "Ġlost": 2147,
      "Ġtruth": 2148,
      "Ġworking": 2149,
      "Ġblood": 2150,
      "Ġroad": 2151,
      "Ġvivid": 2152,
      "appy": 2153,
      "athy": 2154,
      "Ġpretentious": 2155,
      "Ġsurprising": 2156,
      "Ġappro": 2157,
      "Ġawful": 2158,
      "Ġoccas": 2159,
      "Ġunsettling": 2160,
      "ifficult": 2161,
      "cou": 2162,
      "cra": 2163,
      "down": 2164,
      "par": 2165,
      "son": 2166,
      "vocative": 2167,
      "Ġfram": 2168,
      "Ġmr": 2169,
      "orm": 2170,
      "Ġinvol": 2171,
      "itely": 2172,
      "ressed": 2173,
      "Ġturns": 2174,
      "Ġfairly": 2175,
      "Ġmystery": 2176,
      "Ġfuture": 2177,
      "ai": 2178,
      "bers": 2179,
      "got": 2180,
      "Ġtest": 2181,
      "Ġfound": 2182,
      "Ġhuge": 2183,
      "ilty": 2184,
      "Ġunexpect": 2185,
      "Ġable": 2186,
      "Ġbring": 2187,
      "Ġscene": 2188,
      "Ġsatire": 2189,
      "Ġcreative": 2190,
      "Ġelements": 2191,
      "Ġstandard": 2192,
      "Ġambitious": 2193,
      "hood": 2194,
      "rent": 2195,
      "Ġmichael": 2196,
      "Ġbarely": 2197,
      "Ġrevel": 2198,
      "asty": 2199,
      "aph": 2200,
      "itted": 2201,
      "dep": 2202,
      "Ġusual": 2203,
      "never": 2204,
      "Ġscreenwrit": 2205,
      "Ġworthy": 2206,
      "seems": 2207,
      "Ġcelebr": 2208,
      "pred": 2209,
      "Ġtre": 2210,
      "Ġfig": 2211,
      "Ġwater": 2212,
      "ides": 2213,
      "Ġspark": 2214,
      "iculous": 2215,
      "Ġeye": 2216,
      "Ġ90": 2217,
      "Ġsituations": 2218,
      "hearted": 2219,
      "Ġbreath": 2220,
      "oice": 2221,
      "rous": 2222,
      "Ġfat": 2223,
      "Ġfem": 2224,
      "Ġgot": 2225,
      "iller": 2226,
      "Ġsci": 2227,
      "Ġadapt": 2228,
      "Ġreality": 2229,
      "Ġtouch": 2230,
      "Ġdays": 2231,
      "Ġmajor": 2232,
      "cal": 2233,
      "mind": 2234,
      "under": 2235,
      "atisf": 2236,
      "atography": 2237,
      "Ġthoroughly": 2238,
      "Ġyork": 2239,
      "Ġshoot": 2240,
      "uster": 2241,
      "alling": 2242,
      "icks": 2243,
      "neyed": 2244,
      "feel": 2245,
      "feels": 2246,
      "Ġbelievable": 2247,
      "ength": 2248,
      "olutely": 2249,
      "bo": 2250,
      "table": 2251,
      "Ġbrit": 2252,
      "entially": 2253,
      "Ġforce": 2254,
      "ands": 2255,
      "aught": 2256,
      "ression": 2257,
      "Ġcontem": 2258,
      "azz": 2259,
      "Ġbrain": 2260,
      "Ġpolitical": 2261,
      "Ġconvincing": 2262,
      "Ġcrowd": 2263,
      "``": 2264,
      "give": 2265,
      "mark": 2266,
      "Ġair": 2267,
      "hent": 2268,
      "Ġfire": 2269,
      "Ġland": 2270,
      "ution": 2271,
      "Ġreward": 2272,
      "ident": 2273,
      "Ġheavy": 2274,
      "Ġscary": 2275,
      "ateur": 2276,
      "Ġrid": 2277,
      "worth": 2278,
      "Ġphil": 2279,
      "Ġappeal": 2280,
      "Ġsentimental": 2281,
      "Ġliter": 2282,
      "gl": 2283,
      "hop": 2284,
      "eness": 2285,
      "Ġful": 2286,
      "Ġcart": 2287,
      "Ġpure": 2288,
      "Ġpace": 2289,
      "Ġdry": 2290,
      "Ġgif": 2291,
      "Ġgame": 2292,
      "raction": 2293,
      "ried": 2294,
      "oose": 2295,
      "aken": 2296,
      "Ġchrist": 2297,
      "tern": 2298,
      "should": 2299,
      "Ġdeli": 2300,
      "Ġclear": 2301,
      "Ġcareer": 2302,
      "Ġagainst": 2303,
      "Ġfails": 2304,
      "Ġtedious": 2305,
      "long": 2306,
      "ices": 2307,
      "Ġstruct": 2308,
      "Ġunfunny": 2309,
      "andering": 2310,
      "Ġsymp": 2311,
      "Ġpurpose": 2312,
      "cr": 2313,
      "love": 2314,
      "nect": 2315,
      "Ġcru": 2316,
      "Ġpath": 2317,
      "Ġlos": 2318,
      "quent": 2319,
      "Ġmanner": 2320,
      "olds": 2321,
      "Ġthemes": 2322,
      "Ġdesper": 2323,
      "Ġcost": 2324,
      "ibility": 2325,
      "sues": 2326,
      "Ġpainful": 2327,
      "Ġproduction": 2328,
      "Ġepic": 2329,
      "Ġrelationships": 2330,
      "predict": 2331,
      "Ġbus": 2332,
      "Ġstrugg": 2333,
      "veral": 2334,
      "umber": 2335,
      "Ġintense": 2336,
      "Ġproves": 2337,
      "Ġtry": 2338,
      "making": 2339,
      "Ġemotions": 2340,
      "ielberg": 2341,
      "ah": 2342,
      "aff": 2343,
      "high": 2344,
      "land": 2345,
      "mers": 2346,
      "Ġtim": 2347,
      "Ġpossible": 2348,
      "Ġdifficult": 2349,
      "Ġhy": 2350,
      "Ġhip": 2351,
      "Ġnatural": 2352,
      "Ġgone": 2353,
      "Ġcomplic": 2354,
      "Ġconcl": 2355,
      "Ġprovocative": 2356,
      "ared": 2357,
      "atingly": 2358,
      "gets": 2359,
      "Ġends": 2360,
      "attle": 2361,
      "Ġspiritual": 2362,
      "Ġeleg": 2363,
      "Ġundeni": 2364,
      "Ġaffection": 2365,
      "Ġenthusi": 2366,
      "Ġparents": 2367,
      "Ġexamination": 2368,
      "fying": 2369,
      "rate": 2370,
      "zen": 2371,
      "Ġcrit": 2372,
      "Ġmoney": 2373,
      "Ġwinning": 2374,
      "Ġden": 2375,
      "action": 2376,
      "Ġcharism": 2377,
      "ramatic": 2378,
      "Ġdisney": 2379,
      "angu": 2380,
      "Ġdespite": 2381,
      "Ġproduct": 2382,
      "ypical": 2383,
      "Ġflaws": 2384,
      "Ġinventive": 2385,
      "Ġconsiderable": 2386,
      "Ġhackneyed": 2387,
      "Ġapproach": 2388,
      "aust": 2389,
      "aces": 2390,
      "much": 2391,
      "Ġmere": 2392,
      "Ġbur": 2393,
      "Ġpap": 2394,
      "arily": 2395,
      "Ġear": 2396,
      "Ġuse": 2397,
      "istent": 2398,
      "arts": 2399,
      "Ġshallow": 2400,
      "Ġsharp": 2401,
      "Ġoffer": 2402,
      "Ġcinematography": 2403,
      "Ġstylish": 2404,
      "ficial": 2405,
      "nothing": 2406,
      "Ġflicks": 2407,
      "Ġmasterpiece": 2408,
      "Ġmedioc": 2409,
      "Ġschool": 2410,
      "ipulative": 2411,
      "ailed": 2412,
      "ball": 2413,
      "fam": 2414,
      "kward": 2415,
      "ning": 2416,
      "Ġmach": 2417,
      "Ġredu": 2418,
      "ries": 2419,
      "ongs": 2420,
      "beaut": 2421,
      "Ġroll": 2422,
      "consc": 2423,
      "Ġthroughout": 2424,
      "Ġtele": 2425,
      "Ġgetting": 2426,
      "Ġcoll": 2427,
      "Ġedge": 2428,
      "Ġpromise": 2429,
